export const person = {
    imgURL: '/images/user-large.jpg',
    firstName: 'Данил',
    lastName: 'Шляхтицев',
    birthDate: '24.05.2002',
    city: 'Томск',
    gender: 'мужчина',
    age: 19,
    about: 'Всем привет! Меня зовут Данил, мне 19 лет, я студент. Учусь на инженера-программиста в Политехе. Хочу стать Frontend-разработчиком, посвящаю много свободного времени (которого из-за учёбы не так уж и много) разработке, прохожу курсы на Udemy.',
    btw: 'Очень люблю кошек, но в общежитии их держать нельзя',
    pet: 'нет'
}

export const feedbacks = [
    {
        id: 1,
        imgURL: '/images/feedback1.jpg',
        firstName: 'Буба',
        lastName: 'Бубенцов',
        position: null,
        publicationDate: '08.01.2022',
        text: 'Отличный коллектив, руководители понимают сам процесс работы каждого сотрудника и помогают всем без исключения. Система KPI позволяет реально хорошо зарабатывать по простому принципу - чем больше и лучше ты работаешь, тем больше денег получаешь. Соцпакет - отличная страховка ДМС, организовали курсы английского языка бесплатно, оплачивают тренажерный зал. Зарплату выплачивают всегда вовремя.'
    },
    {
        id: 2,
        imgURL: null,
        firstName: 'Илья',
        lastName: 'Анташкевич',
        position: null,
        publicationDate: '08.01.2022',
        text: 'Год назад попытал счастье, откликнулся на вакансию, прошел собес и попал в компанию. Долго переживал что будет тяжело влиться, но тут прям классные ребята работают, все на одной волне. Всегда готовы помочь с любым вопросом. Для эффективной работы здесь нужно хорошо знать иностранные языки.'
    },
    {
        id: 3,
        imgURL: '/images/feedback3.jpg',
        firstName: 'Маргарита',
        lastName: 'Юрина',
        position: null,
        publicationDate: '26.12.2021',
        text: 'Наша компания благодарна фирме ilink за сотрудничество. Хотелось бы отметить отличную работу сотрудников: все было выполнено качественно, со знанием дела, в установленные сроки. За время работы с компанией значительно увеличилась аудитория, сайт приносит стабильный доход, контент уникальный, грамотный и качественный. Будет продолжать работу и дальше. Мы довольны, что доверили создание сайта компании ilink.'
    },
    {
        id: 4,
        imgURL: '/images/feedback4.jpg',
        firstName: 'Дмитрий',
        lastName: 'Иванов',
        position: null,
        publicationDate: '16.12.2021',
        text: 'Отвечала за найм и адаптацию сотрудников в компании, за поддержание на нужном уровне HR-бренда и трудового настроя коллектива. В компанию пришла без опыта работы HR-ом. Всему научилась здесь. Как теории, так и практике. Набрала опыт достаточно быстро. Есть программа обучения, поощряются различные курсы, и это большой плюс. В коллективе очень дружная атмосфера. Все дружелюбные, амбициозные.'
    }
]